<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются библиотекой пагинатора для формирования
    | простых ссылок пагинации. Вы можете изменить их на любые другие,
    | чтобы настроить представления и лучше соответствовать вашему приложению.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперед &raquo;',

];
