<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки — это стандартные сообщения, которые используются
    | брокером паролей для обозначения причин неудачной попытки обновления пароля
    | или при недействительном токене сброса пароля.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на электронную почту.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с таким адресом электронной почты.',

];
